<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<p>경남관광재단이 제공하는 경남관광기업지원센터 (이하 재단)은 고객의 개인정보를 중시하며, 개인정보보호법과 정보통신망 이용촉진 및 정보보호에 관한 법률을 준수하고 있습니다. </p>
<p>재단은 개인정보처리방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. </p>
<p class="mb20">재단은 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>

<h4 class="tit_nm mb10">제1조 (개인정보의 처리목적)</h4>

<ol class="dot_li mb10">
	<li>1. 재단은 상담문의 및 컨설팅 수행, 시설 이용 허가 등을 위한 목적으로 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</li>
	<li>2. 재단은 개인정보보호법 제32조에 따라 등록, 공개하는 개인정보파일의 처리목적은 다음과 같습니다.</li>
</ol>

<table class="comm_table tac mb20">
	<caption>개인정보의 처리목적을 나타내는 표입니다.</caption>
	<colgroup>
		<col width="33.33%"/>
		<col width="33.33%"/>
		<col width="33.33%"/>
	</colgroup>
	<thead>
		<tr>
			<th scope="col">개인정보파일명</th>
			<th scope="col">운영근거</th>
			<th scope="col">목적</th>		
		</tr>
	</thead>
	<tbody>
		<tr>
			<td class="bgc">사이트 회원정보</td>
			<td>정보주체의 동의</td>
			<td>
				관광기업지원센터 기업상담 및 일자리 상담 제공, 사업화자금 지원사업, 공모사업 참여, 교육 및 행사 참여, 센터 소식 제공
			</td>
		</tr>
	</tbody>
</table>



<h4 class="tit_nm mb10">제2조(개인정보의 처리 및 보유기간)</h4>
<p class="mb20">재단은 법력에 따른 개인정보보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보보유·이용기간 내에서 개인정보를 처리·보유합니다.</p>

<table class="comm_table tac mb20">
	<caption>개인정보의 처리 및 보유기간을 나타내는 표입니다.</caption>
	<colgroup>
		<col width="33.33%"/>
		<col width="33.33%"/>
		<col width="33.33%"/>
	</colgroup>
	<thead>
		<tr>
			<th scope="col">개인정보파일명</th>
			<th scope="col">운영근거</th>
			<th scope="col">보유기간</th>		
		</tr>
	</thead>
	<tbody>
		<tr>
			<td class="bgc">사이트 회원정보</td>
			<td>정보주체의 동의</td>
			<td>
				사업 종료 후 3년
			</td>
		</tr>
	</tbody>
</table>


<h4 class="tit_nm mb10">제3조(개인정보의 제3자 제공)</h4>
<p class="mb20">재단은 정보 주체의 개인정보를 제1조(개인정보의 처리목적)에서 명시한 범위 내에서만 처리하며, 정보 주체의 동의, 법률의 특별한 규정 등 개인정보보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.</p>
<table class="comm_table tac mb20">
	<caption>개인정보의 제3자 제공을 나타내는 표입니다.</caption>
	<colgroup>
		<col width="25%"/>
		<col width="25%"/>
		<col width="25%"/>
	</colgroup>
	<thead>
		<tr>
			<th scope="col">제공목적</th>
			<th scope="col">제공항목</th>
			<th scope="col">제공 받는 자</th>		
			<th scope="col">이용 기간</th>		
		</tr>
	</thead>
	<tbody>
		<tr>
			<td class="bgc">사이트 회원정보</td>
			<td>정보주체의 동의</td>
			<td>교육·컨설팅, 1인 미디어 육성, 이벤트 대행사 등</td>
			<td>3년</td>
		</tr>
	</tbody>
</table>

<h4 class="tit_nm mb10">제4조(개인정보처리의 위탁)</h4>
<p class="mb20">재단은 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.</p>
<table class="comm_table tac mb20">
	<caption>개인정보처리의 위탁을 나타내는 표입니다.</caption>
	<colgroup>
		<col width="25%"/>
		<col width="25%"/>
		<col width="25%"/>
	</colgroup>
	<thead>
		<tr>
			<th scope="col">제공목적</th>
			<th scope="col">제공항목</th>
			<th scope="col">제공 받는 자</th>		
			<th scope="col">이용 기간</th>		
		</tr>
	</thead>
	<tbody>
		<tr>
			<td class="bgc">사이트 회원정보</td>
			<td>정보주체의 동의</td>
			<td>교육·컨설팅, 1인 미디어 육성, 이벤트 대행사 등</td>
			<td>3년</td>
		</tr>
	</tbody>
</table>

<h4 class="tit_nm mb10">제5조(개인정보처리의 위탁)</h4>
<ol class="dot_li mb20">
	<li>1. 정보주체는 재단에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.</li>
	<li>2. 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한될 수 있습니다.</li>
	<li>3. 개인정보의 정정 및 삭제요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</li>
	<li>4. 개인정보 열람, 정정·삭제, 처리정지 처리절차
		<ul class="dot_li">
			<li>(1) 개인정보 열람, 정정, 삭제, 처리정지 청구는 개인정보 열람 등 요구서 서식에 따라 작성 후 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 이에 대해 지체없이 조치하겠습니다.</li>
			<li>(2) 개인정보 열람, 정정, 삭제, 처리정지 청구는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야합니다.</li>
			<li>(3) 정보주체 권리에 따른 열람의 요구, 정정, 삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인하기 위하여 주민등록증, 운전면허증, 여권 등의 신분증명서를 제시하여야 합니다.</li>
		</ul>	
	</li>
</ol>



<h4 class="tit_nm mb10">5. 정보주체의 권리행사 요구 거절 시 불복을 위한 이의제기 절차</h4>

<ol class="dot_li mb20">
	<li>(1) 재단은 열람 등 요구에 대한 연기 또는 거절 시, 요구받은 날로부터 10일 이내에 연기 또는 거절의 정당한 사유 및 이의제기 방법 등을 통지합니다.</li>
	<li>(2) 정보주체는 열람 등 요구에 대한 거절 등 조치에 대하여 불복이 있는 경우 개인정보 열람 등 요구에 대한 결과 통지서 내 이의제기 방법으로 이의신청 할 수 있습니다.</li>
</ol>

<h4 class="tit_nm mb10">제6조(처리하는 개인정보의 항목)</h4>
<p class="mb20">재단은 다음의 개인정보 항목을 처리하고 있습니다.</p>

<table class="comm_table tac mb20">
	<caption>처리하는 개인정보의 항목을 나타내는 표입니다.</caption>
	<colgroup>
		<col width="30%"/>
		<col width="*"/>
	</colgroup>
	<thead>
		<tr>
			<th scope="col">개인정보파일명</th>
			<th scope="col">개인정보 수집항목</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td class="bgc">사이트 회원정보</td>
			<td>성명, 휴대전화번호, 성별, 이메일, 로그인 ID, 비밀번호, 주소(선택), 기업명, 대표자 정보(이름, 연락처, 이메일, 주소), 기타 기업정보 등</td>
		</tr>
	</tbody>
</table>

<h4 class="tit_nm mb10">제7조(개인정보의 파기)</h4>

<p>1. 재단은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.</p>
<p>2. 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보(또는 개인정보파일)을 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.</p>
<p class="mb20">3. 개인정보 파기의 절차 및 방법은 다음과 같습니다.</p>

<h5 class="fwb mb10">(1) 관리적 조치</h5>
<ul class="dot_li mb20">
	<li><b>내부관리계획 수립·시행</b> : 경남 관광기업지원센터의 내부관리계획 수립 및 시행은 행정안전부의 내부관리 지침을 준수하여 시행합니다.</li>
	<li><b>정기적 직원 교육</b> : 전 직원을 대상으로 개인정보 보호법의 주요내용에 대한 정기적인 교육을 실시하고 있습니다.</li>
</ul>

<h5 class="fwb mb10">(2) 기술적 조치</h5>
<ul class="dot_li mb20">
	<li><b>개인정보에 대한 접근 제한</b> : 개인정보처리시스템 등의 접근권한 관리 및 접근통제시스템을 설치하여 외부로부터의 무단접근을 통제하고 있습니다.</li> 
	<li><b>비밀번호 등의 암호화</b> : 이용자의 중요 개인정보는 암호화 되어 저장 및 관리되고 있으며, 파일 및 전송 데이터를 암호화 및 중요한 데이터는 별도의 보안 기능을 통해 보호되고 있습니다.</li> 
	<li><b>보안프로그램 설치</b> : 해킹이나 컴퓨터바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하고 있습니다.</li>
</ul>

<h4 class="tit_nm mb10">제9조(개인정보 자동 수집 장치의 설치∙운영 및 거부에 관한 사항)</h4>

<p>1. 재단은 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.</p>
<p class="mb10">2. 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.</p>

<ul class="dot_li mb20">
	<li>(1) 쿠키의 사용목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.</li>
	<li>(2) 쿠키의 설치∙운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.</li>
	<li>(3) 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</li>
</ul>


<h4 class="tit_nm mb10">제10조(개인정보 보호책임자)</h4>
<p class="mb10">개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보 관리 책임자를 지정하고 있습니다.</p>
<p class="mb20 fwb"> - 개인정보관리책임부서 : 경남관광기업지원센터 TF팀</p>

<h4 class="tit_nm mb10">제11조(개인정보 열람청구)</h4>

<p>정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다.</p>
<p class="mb10">재단은 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.</p>

<ul class="dot_li mb20">
	<li>개인정보 열람청구 접수·처리 부서 : 경남관광기업지원센터 TF팀</li>
	<li>전화상담은 평일 오전 09:00 ~ 오후 06:00에만 가능합니다.- 전자우편이나 우편을 이용한 상담은 접수 후 24시간 이내에 성실하게 답변 드리겠습니다.</li>
	<li>다만, 근무시간 이후 또는 주말 및 공휴일에는 익일 처리하는 것을 원칙으로 합니다.</li>
</ul>


<h4 class="tit_nm mb10">제12조(권익침해 구제방법)</h4>

<p class="mb10">1. 정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. 아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</p>

<h5 class="fwb mb10">개인정보 침해신고센터 (한국인터넷진흥원 운영)</h5>
<ul class="dot_li mb20">
	<li>소관업무 : 개인정보 침해사실 신고, 상담 신청</li>
	<li>홈페이지 : privacy.kisa.or.kr</li>
	<li>전화 : (국번없이) 118</li>
	<li>주소 : (05717) 서울시 송파구 중대로 135(가락동 78)</li>
</ul>

<h5 class="fwb mb10">IT스타트업타워개인정보 분쟁조정위원회</h5>

<ul class="dot_li mb20">
	<li>소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</li>
	<li>홈페이지 : www.kopico.go.kr</li>
	<li>전화 : 02-2100-2499</li>
	<li>주소 : (03171) 서울특별시 종로구 세종대로 209 정부서울청사 4층대검찰청 사이버수사과</li>
	<li>홈페이지 : www.spo.go.kr</li>
	<li>전화 : (국번없이)1301</li>
	<li>이메일 : cid@spo.go.kr</li>
</ul>

<h5 class="fwb mb10">경찰청 사이버안전국</h5>
<ul class="dot_li mb20">
	<li>홈페이지 : cyberbureau.police.go.kr</li>
	<li>전화 : (국번없이)1822. 또한, 개인정보의 열람, 정정·삭제, 처리정지 등에 대한 이용자의 요구에 대하여 회사가 행한 처분 또는 부작위로 인하여 권리 또는 이익을 침해 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.</li>
</ul>

<h5 class="fwb mb10">중앙행정심판위원회</h5>
<ul class="dot_li mb20">
	<li>홈페이지 : www.simpan.go.kr</li>
	<li>전화 : (국번없이)110</li>
</ul>


<h5 class="fwb mb10">제13조(개인정보 처리방침 변경)</h5>

<p>이 개인정보 처리방침은 2021. 3. 1일부터 적용됩니다.</p>



