<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>

<div class="pointbox mb">
	<ul class="dot_li">
		<li>운영 목적에 적합하지 않을 경우 대관이 제한됩니다.</li>
		<li>경남관광기업지원센터가 운영하는 시설 또는 설비에 피해를 준 사실이 있는 경우 대관이 제한됩니다.</li>
		<li>경남관광기업지원센터의 내부 교육, 행사 등으로 대관이 제한될 수 있습니다.</li>
		<li>대관 승인 후 변동사항이 발생할 때에는 경남관광기업지원센터의 승인을 받아야 합니다.</li>
		<li>대관자는 타인에게 사용권을 양도할 수 없습니다.</li>
	</ul>
</div>



<h4 class="tit_nm mb10">대관 신청 기간</h4>
<ul class="dot_li mb">
	<li>대관 사용일 30일 전부터 신청 가능합니다.</li>
	<li>대관 사용일 3일 전까지 예약 가능합니다.</li>
</ul>


<h4 class="tit_nm mb10">대관시간</h4>
<ul class="dot_li mb">
	<li>대관시간에는 준비 시간과 마무리 시간을 포함하여 신청해 주세요.</li>
</ul>

<h4 class="tit_nm mb10">관리 의무 및 손해배상</h4>
<ul class="dot_li mb">
	<li>대관자는 이용자의 안전사고 예방에 최선을 다해야 하며, 이용자의 부주의 또는 과실로 야기된 안전사고에 대해 민·형사상 책임을 져야 합니다.</li>
	<li>경남관광기업지원센터는 대관 중(준비 및 마무리 시간 포함) 희망제작소의 고의 또는 중과실이 있는 경우를 제외하고는 어떠한 인적, 물적 손해에 대하여 손해배상 책임을 지지 않습니다.</li>
	<li>비치된 전기·전열 기구 외에는 외부 반입 기구를 사용하실 수 없습니다.</li>
</ul>


<h4 class="tit_nm mb10">시설 및 설비 변경 금지</h4>
<ul class="dot_li mb">
	<li>사용 종료 시에는 반드시 모든 시설물을 원래의 상태로 복귀시켜 놓아야 합니다.</li>
	<li>현수막, 홍보 안내물 및 가설물의 설치 또는 특수한 장비의 반입에 대하여 경남관광기업지원센터의 사전 승인을 받아야 합니다. 승인받지 않은 설치물과 장비는 임의로 철거할 수 있습니다.</li>
</ul>

<h4 class="tit_nm mb10">음식물 반입 금지</h4>
<ul class="dot_li mb">
	<li>음식물 반입 및 취식은 할 수 없습니다. 간단한 다과 반입의 경우 담당자에게 문의해 주세요.</li>
</ul>

<h4 class="tit_nm mb10">쓰레기 배출</h4>
<ul class="dot_li mb">
	<li>사용 후 발생한 폐기물은 이용자가 직접 수거하여 처리해야 합니다. (생활 쓰레기의 경우 종량제 봉투에 담아 지정된 장소에 배출)</li>
</ul>




